<html>
<body>
<h1> Japan Alps</h1>
<p>
J&#700;ai voulu suivre la ligne des cr&ecirc;tes des Alpes, de Ichiburi &agrave; Hirayu; de la c&ocirc;te nord &agrave; une station de ski &agrave; l&#700;ouest de Nagano, 150km plus au sud. Partir du niveau de la mer et grimper en moins deux jours &agrave; plus de 2500m. Nous monterions jusqu&#700;&agrave; plus de 3000m et jamais en dessous de 2000m. Il pourrait faire froid, surtout la nuit. Le reste &eacute;tait &agrave; d&eacute;couvrir.</p>
<p>
Huit &eacute;tapes de 20km et 2000m de d&eacute;nivel&eacute; en moyenne. M&ecirc;me avec des sacs de dix &agrave; seize kilos sur le dos, ce devait &ecirc;tre jouable. Le seul doute concernait Hugo. Trois mois apr&egrave;s qu&#700;on lui ait pos&eacute; une proth&egrave;se de la hanche et malgr&eacute; ses s&eacute;ances intensives de kin&eacute; ou de crossfit, sa jambe gauche ne serait peut-&ecirc;tre pas suffisamment muscl&eacute;e pour supporter de tels efforts. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2983.jpg" class="size-full wp-image-712" width="494" height="481"><img src="http://flowka.com/wp-content/uploads/2019/08/img_2915.jpg" class="size-full wp-image-713" width="828" height="168">

<strong>Jour 1</strong>
<p>
La premi&egrave;re &eacute;tape &eacute;tait la plus courte et celle qui comptait le moins de&amp;nbsp;d&eacute;nivel&eacute;. Une quinzaine de kilom&egrave;tres pour mille-cinq-cents m&egrave;tres d&#700;ascension. J&#700;avais estim&eacute; &agrave; cinq heures le temps n&eacute;cessaire pour rejoindre le refuge non gard&eacute; pr&egrave;s duquel nous allions passer la nuit. La seule chose qui nous inqui&eacute;tait, c&#700;&eacute;tait la chaleur. Avec des temp&eacute;ratures sup&eacute;rieures &agrave; 30 degr&eacute;s et un taux d&#700;humidit&eacute; de 98%, la temp&eacute;rature ressentie devait bien approcher les 50 degr&eacute;s. On se rassurait en calculant qu&#700;on perdrait 0,8 degr&eacute;s tous les cent m&egrave;tres; six degr&eacute;s au bout de deux heures; douze en arrivant l&agrave; haut.
Ce qui est parfois compliqu&eacute; quand on commence une randonn&eacute;e, c&#700;est de trouver le d&eacute;part du sentier qu&#700;on a pr&eacute;vu d&#700;emprunter. </p>
<p>
Cette fois-ci ce devait &ecirc;tre simple. Suivre la route c&ocirc;ti&egrave;re vers l&#700;ouest pendant deux kilom&egrave;tres depuis la gare, puis prendre le chemin qui partirait sur notre gauche, juste avant la rivi&egrave;re. </p>
<p>
On le voyait sur Google Maps, ce serait facile &agrave; trouver. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2916.jpg" class="size-full wp-image-714" width="828" height="751"> 
<p>
<em>La ligne en pointill&eacute;s, c&rsquo;est notre chemin</em> </p>

<p>
Apr&egrave;s &ecirc;tre descendu du shinkansen, le TGV &agrave; t&ecirc;te d&#700;espadon, &agrave; Itoigawa, nous avons pris un petit train qui longeait la mer jusqu&#700;&agrave; Ichiburi. Nous avons fait une courte halte dans un petit boui-boui pour avaler un bol de riz et nous avons attaqu&eacute; notre itin&eacute;raire. Nous avons suivi comme pr&eacute;vu la route qui longeait la rive droite de la rivi&egrave;re. Apr&egrave;s trois kilom&egrave;tres la route s&#700;arr&ecirc;tait. Un large chemin de terre et de cailloux grimpait vers notre gauche. &Ccedil;a ne ressemblait pas &agrave; ce que je lisais sur la carte. Je suis parti en reconnaissance; j&#700;ai grimp&eacute; pendant deux-cents m&egrave;tres et je suis tomb&eacute; sur une ancienne carri&egrave;re; un cul de sac. </p>
<p>
Nous avons alors d&eacute;cid&eacute; de suivre une vague trace &agrave; travers de hautes herbes tropicales. Au bout d&#700;une centaine de m&egrave;tres &agrave; se faire d&eacute;chirer par les ronces nous avons rejoint la rivi&egrave;re. Nous sommes descendus dans son lit et avons continu&eacute; &agrave; avancer les pieds dans l&#700;eau jusqu&#700;au point o&ugrave; le sentier devait grimper dans la montagne. On ne trouvait aucun sentier autour de l&#700;endroit o&ugrave; on aurait d&ucirc; le prendre. Apr&egrave;s avoir explor&eacute; &laquo; la jungle tropicale &raquo; sur une bande de deux-cents m&egrave;tres, nous avons d&eacute;cid&eacute; de suivre la trace GPS jusqu&#700;&agrave; ce que l&#700;on tombe sur le sentier. C&#700;&eacute;tait infernal. Une chaleur insupportable, des plantes immenses, des insectes tous plus gros et effrayants les uns que les autres et un singe sauvage qui a fui vers la rivi&egrave;re. La pente devenait de plus en plus forte et nous nous sommes retrouv&eacute;s coinc&eacute;s dans un ravin &agrave; plus de 40% avec nos lourds sacs de randonn&eacute;e. Avant qu&#700;une catastrophe n&#700;arrive nous sommes redescendus jusqu&#700;&agrave; la rivi&egrave;re. </p>
<p>
Nous avons profit&eacute; longuement de ce jacuzzi naturelle pour nous rafra&icirc;chir et boire des litres d&#700;eau fra&icirc;che. La nuit tombait. On a d&eacute;cid&eacute; de chercher un coin o&ugrave; planter nos tentes pour passer la nuit. En remontant la rivi&egrave;re pendant deux petits kilom&egrave;tres, nous sommes tomb&eacute;s sur un joli petit barrage. Il y avait une grande terrasse herbeuse sur la rive d&#700;en face. </p>
<p>
Nous avons fait notre popote &agrave; la lueur de nos frontales. Les moustiques ont fait la leur sur nos bras et nos mollets. La premi&egrave;re journ&eacute;e de randonn&eacute;e ne s&#700;achevait pas exactement comme je l&#700;avais imagin&eacute;e... </p>

<strong>Jour 2</strong>
<p>
Nous nous sommes r&eacute;veill&eacute;s au bord de notre rivi&egrave;re et, apr&egrave;s un petit- d&eacute;jeuner sommaire, th&eacute; et barres de c&eacute;r&eacute;ales, nous avons d&eacute;cid&eacute; de chercher le chemin plus &agrave; l&#700;est, en suivant la route qui passait au dessus de la rivi&egrave;re un peu plus bas. J&#700;avais recherch&eacute; pendant la nuit sur internet quelques exp&eacute;riences sur ce sentier et je suis tomb&eacute; sur celle d&#700;un gars sui avait v&eacute;cu un enfer similaire. Il avait retrouv&eacute; le sentier &agrave; une dizaine de kilom&egrave;tres de l&agrave; o&ugrave; nous le cherchions. <a href="https:// www.randonner-leger.org/forum/viewtopic.php?id=33580"> www.randonner-leger.org</a> </p>
<p>
Il n&#700;&eacute;tait pas encore huit heures et nous avons pris la route et march&eacute; pendant deux heures sous le cagnard. Alors que nous nous rafra&icirc;chissions en buvant l&#700;eau qui alimentait une rizi&egrave;re, Anne s&#700;est jet&eacute;e sur un gars du coin qui passait avec son pickup. Comme d&#700;habitude, il parlait moins bien l&#700;anglais que nous le japonais mais nous avons r&eacute;ussi &agrave; lui faire comprendre ce que nous cherchions. Il m&#700;aurait paru &eacute;vident que dans un coin o&ugrave; il n&#700;y a rien &agrave; part une scierie et quelques rizi&egrave;res, o&ugrave; un occidental ne passe que tous les deux ou trois ans, que cinq personnes avec des sacs &agrave; dos s&#700;&eacute;taient probablement perdues et cherchaient le chemin de randonn&eacute;e... j&#700;ai l&#700;impression que les japonais sont un peu comme &ccedil;a; tr&egrave;s indiff&eacute;rents &agrave; ce qui arrive aux autres et peu emprunts de solidarit&eacute; &laquo; naturelle &raquo;. Il faut vraiment aller vers eux et demander explicitement de l&#700;aide pour qu&#700;ils r&eacute;agissent. Bref le gars propose finalement de nous embarquer dans son pickup et de nous conduire jusqu&#700;au point de d&eacute;part officiel de la randonn&eacute;e. Il nous &eacute;pargne ainsi encore six kilom&egrave;tres de routes et les cinq-cents premiers m&egrave;tres d&#700;ascension. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2543.jpg" class="size-full wp-image-715" width="4032" height="3024">
<p>
Il ne veut pas que nous partions en montagne sans &laquo; cloche &agrave; ours &raquo;. Une clochette qui est cens&eacute;e &eacute;loigner les ours. Je n&#700;&eacute;tais pas tr&egrave;s inquiet; les ours nous auraient entendus sans cloche. Mais nous acceptons la sienne que Hugo a accroch&eacute; sur son sac. </p>
<p>
A d&eacute;faut de protection contre les ours, j&#700;ai pu rep&eacute;rer Hugo dans la montagne pendant toute notre randonn&eacute;e. </p>
<p>
Un panneau indiquait clairement que nous &eacute;tions sur le bon chemin et que notre randonn&eacute;e estivale allait vraiment, &agrave; 10h00 le deuxi&egrave;me jour, pouvoir commencer.
En pr&eacute;parant notre route, j&#700;avais trouv&eacute; sur la carte, la trace un peu rectiligne pour un sentier suppos&eacute; monter autant. D&#700;habitude quand &ccedil;a grimpe on fait des zigzags. L&agrave; le sentier attaquait droit dans la pente. Des cordes avaient &eacute;t&eacute; install&eacute;es pour pouvoir se hisser; avec la chaleur, </p>
<p>
Des cordes avaient &eacute;t&eacute; install&eacute;es pour pouvoir se hisser; avec la chaleur tropicale, c&#700;&eacute;tait de nouveau l&#700;enfer. Nous suions des litres d&#700;eau; en plus de la pente, il nous fallait &agrave; chaque pas enjamber de grosses racines o&ugrave; nous hisser sur de grosses pierres mouill&eacute;es. Chaque m&egrave;tre que nous faisions n&eacute;cessitait un effort consid&eacute;rable; bien au dessus de ce que j&#700;avais imagin&eacute;. <br>L&#700;enfer. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2556.jpg" class="size-full wp-image-716" width="4032" height="3024">
<p>
A d&eacute;faut de croiser le moindre torrent dans les trois premi&egrave;res heures de notre ascension, j&#700;avais not&eacute; que nous croiserions un refuge non gard&eacute; &agrave; mi-chemin; J&#700;esp&eacute;rais que l&#700;on y trouverait une source &agrave; proximit&eacute;. Nous avons bien trouv&eacute; le refuge l&agrave; o&ugrave; il devait &ecirc;tre. Il &eacute;tait 14h00; un couple et leur enfant &eacute;tait d&eacute;j&agrave; install&eacute; pour y passer la nuit. En revanche une vieille cuve de r&eacute;cup&eacute;ration de pluie dans lequel on distinguait davantage de grenouilles et d&#700;algues que d&#700;eau pour nous hydrater. Il y a sur la carte de la famille du refuge, un torrent qui semble couler &agrave; deux heures de l&agrave;. Ce sera notre motivation pour ne pas nous &eacute;terniser. </p>
<p>
On finit par trouver la source que nous cherchions. Nous buvons et nous aspergeons copieusement d&#700;eau pour retrouver la force de l&#700;archer pendant les deux derni&egrave;res heures de cette &eacute;tape. </p>
<p>
En fin d&#700;apr&egrave;s-midi, vers 19h00, nous atteignons enfin la cabane &agrave; c&ocirc;t&eacute; de laquelle nous voulions planter nos tentes. Le camping sauvage et le bivouac &eacute;tant interdits au Japon on n&#700;a pas d&#700;autres choix que d&#700;avancer de refuge en refuge. Nous sommes &eacute;puis&eacute;s. La nuit tombe et nous n&#700;avons pas le courage de planter les tentes &agrave; la frontale. La cabane est bond&eacute;e; une quarantaine de randonneurs sont d&eacute;j&agrave; en train de dormir. On parvient malgr&eacute; tout &agrave; trouver cinq places. </p>
<p>
On installe notre r&eacute;chaud sur la table du refuge et nous terminons silencieusement les deux paquets de nouille qu&#700;il nous restait. Nous r&eacute;ussissons l&#700;exploit de ne r&eacute;veiller personne. &Agrave; 20h00 nous sommes nous aussi allong&eacute;s sur nos Futons. On esp&egrave;re que l&#700;&eacute;tape suivante nous permettra de d&eacute;couvrir des paysages plus vari&eacute;s que cette jungle &eacute;touffante et que l&#700;altitude rafra&icirc;chira davantage l&#700;air autour de nous. &Agrave; plus de 1800m, on trouve toujours autant de v&eacute;g&eacute;tation et une temp&eacute;rature encore difficilement supportable; m&ecirc;me la nuit... </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2973.jpg" class="size-full wp-image-717" width="828" height="819">

<strong>Jour 3</strong>
<p>
Quand nous nous levons, un peu avant six heures, tous les autres habitants ont quitt&eacute; le refuge depuis au moins une heure. C&#700;est le rythme ici. On dort &agrave; 19 heures, on se l&egrave;ve &agrave; 4 heures et &agrave; 5 heures, on commence &agrave; marcher. Ce n&#700;est pas encore tout &agrave; fait notre rythme. Petit d&eacute;jeuner frugal; th&eacute; et barres de c&eacute;r&eacute;ales. L&#700;eau de la citerne de r&eacute;cup&eacute;ration de pluie semble un peu plus &laquo; propre &raquo; que celle de la cabane pr&eacute;c&eacute;dente mais on y ajoute des billes de micro-pur, au cas o&ugrave;. D&eacute;part &agrave; huit heures; le soleil commence d&eacute;j&agrave; &agrave; taper s&eacute;rieusement. </p>
<p>
A peine apr&egrave;s avoir quitt&eacute; le refuge, le paysage change compl&egrave;tement. On quitte enfin la jungle et on se retrouve sur une cr&ecirc;te sublime. On retrouve enfin la magie de la montagne. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2568.jpg" class="size-full wp-image-718" width="4032" height="3024">
<p>
Physiquement ce n&#700;est pas si simple. La chaleur d&#700;abord et puis un sentier toujours aussi technique. &Ccedil;a monte et &ccedil;a descend constamment. M&ecirc;me si le profil semble globalement plat, on enchaine des petites bosses. Et puis des grosses pierres et des racines. Chaque pas n&eacute;cessite un effort musculaire d&eacute;cupl&eacute; par le poids du sac. </p>
<p>
On croise nombre de petites marres et de ruisseaux rafra&icirc;chissants. Des jolies herbes bien vertes aussi. On a d&eacute;pass&eacute; les 2000m mais &ccedil;a ne ressemble pas tout &agrave; fait &agrave; un alpage. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2573.jpg" class="size-full wp-image-720" width="3059" height="2294">
<p>
On marche aussi parfois sur des sentiers de bois. Des kilom&egrave;tres de poutres taill&eacute;es et qui transforme le sentier de randonn&eacute;e en chemin de promenade dans un parc floral. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2975.jpg" class="size-full wp-image-719" width="828" height="815">
<p>
En fin d&#700;apr&egrave;s-midi, on finit par grimper sur un terrain que l&#700;on connait bien. Des cailloux qui nous font penser au Mercantour. Theophile et Hugo peuvent enfin &laquo; attaquer &raquo; les ascensions &agrave; bonne allure. Alice nous surprend. C&#700;est sa premi&egrave;re v&eacute;ritable randonn&eacute;e en montagne mais son endurance et ses s&eacute;ances de crossfit lui permettent d&#700;avancer aussi vite que ses fr&egrave;res. </p>
<p>
Depuis ce matin nous voyons loin au dessus de nous, de grandes t&acirc;ches blanches sur les montagnes. Nous marchons enfin sur nos premiers n&eacute;v&eacute;s. Je comprends mal comment avec une telle chaleur ils n&#700;aient pas d&eacute;j&agrave; fondu.
Un peu apr&egrave;s midi, de gros nuages noirs apparaissent et on entend l&#700;orage gronder au dessus de nous. Une pluie fine nous rafra&icirc;chit pendant une petite heure. Ce sera notre lot quotidien. Une chaleur torride en matin&eacute;e;?orage le midi et apr&egrave;s midi plus douce. &Ccedil;a explique pourquoi les n&eacute;v&eacute;s r&eacute;sistent aussi bien. Sur certains versants, la chaleur ne dure qu&#700;une poign&eacute;e d&#700;heures par jour. </p>
<p>
Premier sommet japonais &agrave; 2267m, Nagatogayamadake; puis un second, plus mythique, Asahidake (comme la bi&egrave;re Asahi) &agrave; 2417m. L&agrave; haut, un gars qui porte un joli maillot d&#700;un certain Hakuba Trail Run nous indique le refuge &agrave; quarante minutes plus bas. </p>
<p>
Il propose de nous accompagner. Je laisse Anne et les enfants descendre avec lui. Je reste quelques minutes pour profiter de ce point de vue encercl&eacute; de brume. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2579.jpg" class="size-full wp-image-721" width="3662" height="2744">
<p>
Je les rejoins moins d&#700;une demi-heure plus tard.
Un joli b&acirc;timent en bois au pied duquel s&#700;&eacute;talent deux dizaines de petites tentes de bivouac color&eacute;es. Nous trouvons un espace pour y planter les trois n&ocirc;tres. Pendant que je tape comme un sourd avec une pierre sur mes tous nouveaux piquets ultra-l&eacute;gers en titane, un japonais vient m&#700;interroger sur nos tapis de sol (Himalaya -40). Il s&#700;appelle Satoru et vient d&#700;Hokkaido. Je le reverrai tous les soirs pendant notre randonn&eacute;e... </p>
<p>
Il n&#700;est pas possible de d&icirc;ner dans le refuge si nous n&#700;y dormons pas. En revanche ils vendent de la soupe, du riz et des bi&egrave;res. Tout le n&eacute;cessaire pour se refaire une sant&eacute;.
Nous pouvons aussi sortir nos maillots &agrave; manches longues, polaires et autres doudounes. D&egrave;s 17h00, il fait vraiment froid &agrave; cette altitude. </p>
<p>
On s&#700;endort paisiblement un peu apr&egrave;s la tomb&eacute;e de la nuit. &Agrave; 20h30, il est vraiment tard; tout le camp est d&eacute;j&agrave; endormi et seuls des fran&ccedil;ais peuvent veiller aussi tard. </p>

<strong>Jour 4</strong>
<p>
Comme la veille, lorsque nous &eacute;mergeons de nos duvets vers 6h30, toutes les tentes au milieu desquelles nous nous &eacute;tions endormis, ont disparu. </p>
<p>
Nous installons notre r&eacute;chaud sur une des grandes tables en bois du refuge pour un long petit d&eacute;jeuner &agrave; la cool.
Le temps de replier les tentes, les duvets et les tapis de sol, de refaire nos sacs; nous ne parvenons pas &agrave; d&eacute;coller avant huit heures. </p>
<p>
J&#700;ai abandonn&eacute; toute id&eacute;e de suivre le programme initial. Hier, il nous a fallu pr&egrave;s de neuf heures pour parcourir moins de quinze kilom&egrave;tres et 1800m de d&eacute;nivel&eacute;. Les 20km/2000d+ sont inaccessibles dans ces conditions. Nous irons o&ugrave; nous pourrons sans nous fixer d&#700;objectifs difficiles &agrave; suivre. </p>
<p>
Prochaine &eacute;tape. Hakuba Hut; un refuge situ&eacute; au pied du mont Shirouma (Shiroumadake) qui culmine &agrave; 2931m. On le distingue au loin depuis le refuge Asahi. C&#700;est assez impressionnant. Les sommets ici sont beaucoup moins hauts que ceux des Alpes du nord mais, alors qu&#700;en Europe, quand on randonne, l&#700;objectif est de franchir un col, ici c&#700;est d&#700;arriver au sommet. On navigue donc quasiment tout le temps entre 2200 et 3000 m&egrave;tres alors que sur un tour du mont-blanc; on marche rarement &agrave; plus de 2000m. </p>
<p>
Gr&acirc;ce &agrave; la cloche d&#700;Hugo et des bavardages de Alice et Th&eacute;ophile, nous avons r&eacute;ussi &agrave; &eacute;viter de nous retrouver face &agrave; une famille d&#700;ours. J&#700;ai en revanche failli marcher le deuxi&egrave;me jour sur un serpent qui n&#700;avait pas l&#700;air tout &agrave; fait sympa. Aujourd&#700;hui ce sont ses singes que nous entendons et voyons dans les arbres qui bordent notre chemin. Anne en verra d&#700;autres, accroch&eacute;s sur une falaise, en arrivant au refuge Hakuba. Pas de bouquetins ni de chamois par ici; pas de marmottes non plus. Des singes donc et des ours que nous ne verrons pas. </p>
<p>
Cette &eacute;tape est moins longue et moins trapue que la pr&eacute;c&eacute;dente. Nous redescendons d&#700;abord &agrave; 2000m puis encha&icirc;nons trois sommets successivement &agrave; 2610, 2547 et 2931. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2607.jpg" class="size-full wp-image-724" width="2412" height="1827">
<p>
De longues ascensions continues comme on les aiment et sur lesquelles les gar&ccedil;ons font la course. Je ne parviens pas &agrave; battre Theophile; Hugo non plus d&#700;ailleurs.
Nous d&eacute;jeunons dans une cabane non gard&eacute;e pendant l&#700;incontournable heure de pluie. </p>
<p>
Au menu, nouilles et riz. Barre de c&eacute;r&eacute;ales et caf&eacute; en dessert. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2633.jpg" class="size-full wp-image-726" width="3662" height="2744">
<p>
Nous repartons &agrave; l&#700;assaut de quelques n&eacute;v&eacute;s qu&#700;il faut traverser prudemment car certains sont immenses, tr&egrave;s pentus et peuvent vous entra&icirc;ner dans des chutes de plusieurs centaines de m&egrave;tres. </p>
<p>
Nous atteignons le refuge Hakuba en fin d&#700;apr&egrave;s-midi. C&#700;est un refuge usine; six cents places. Il n&#700;y a pas de possibilit&eacute; de camper &agrave; proximit&eacute;. Il eut fallu rejoindre un autre refuge, un peu plus bas &agrave; une heure suppl&eacute;mentaire de marche. Anne et Alice sont fatigu&eacute;es. Il n&#700;est pas non plus possible de d&icirc;ner sans h&eacute;bergement. Apr&egrave;s un bref d&eacute;bat, nous choisissons l&#700;option demi-pension en refuge.
Comme &agrave; l&#700;arr&ecirc;t pr&eacute;c&eacute;dent, il faut indiquer de quel refuge on vient et dans lequel nous irons le lendemain. Un moyen de s&#700;assurer que des randonneurs n&#700;ont pas disparu en montagne. On croise d&#700;ailleurs un bin&ocirc;me de la &laquo; Nagano Mountain Patrol &raquo; sur chaque refuge. Des gars tr&egrave;s sympas dont la plupart ne connaissent de la France que Chamonix et y on d&eacute;j&agrave; fait un ou plusieurs s&eacute;jours. </p>
<p>
Le d&icirc;ner ne me convainc pas franchement: Riz, soupe Mizo, un mini steak hach&eacute;, un radis, un cornichon et du th&eacute; &agrave; volont&eacute;. </p>
<p>
L&#700;id&eacute;e d&#700;avoir quand m&ecirc;me fait le plein de prot&eacute;ines pla&icirc;t &agrave; Hugo; mais ce qui nous a vraiment convaincu, c&#700;est la s&eacute;quence bi&egrave;re / ap&eacute;ro qui a pr&eacute;c&eacute;d&eacute; le repas. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2681.jpg" class="size-full wp-image-727" width="4032" height="3024">

<strong>Jour 5</strong>
<p>
Cette fois-ci, on n&#700;a pas eu le choix. Avec l&#700;option breakfast s&#700;imposait le r&eacute;veil &agrave; 5h00. </p>
<p>
Une grosse victoire sur le temps et la chronologie. A la vue du petit d&eacute;jeuner, on regrette de ne pas avoir dormi une heure de plus. Soupe Mizo, riz, prune am&egrave;re, une bouch&eacute;e d&#700;omelette, une autre de poisson et toujours du th&eacute; &agrave; volont&eacute;. Le riz et la soupe aussi d&#700;ailleurs.
Pour le bol de granola-yaourt, il me faudra attendre quelques jours. </p>
<p>
A 7h00, donc, nous &eacute;tions d&#700;attaque. </p>
<p>
Un programme encore moins long que le pr&eacute;c&eacute;dent mais qui est annonc&eacute; comme beaucoup plus engag&eacute;. On commence par une petite descente de 100m qui nous am&egrave;ne &agrave; 2600m, puis une remont&eacute;e jusqu&#700;&agrave; 2900m sur laquelle les gar&ccedil;ons se font un malin plaisir &agrave; doubler tous ceux qui les pr&eacute;c&egrave;dent. Il y en a un paquet. Avec son gros sac et ses quinze ans, Th&eacute;ophile avale deux trailers en mode ultra-light. Les gars sont &eacute;nerv&eacute;s et essaient de s&#700;accrocher &agrave; lui. Ils le reprennent dans la descente mais se font de nouveau d&eacute;passer dans la c&ocirc;te qui suit. </p>
<p>
Ils finissent par quitter notre &laquo; route &raquo; pour redescendre vers la vall&eacute;e. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2704.jpg" class="size-full wp-image-728" width="3540" height="2656"><img src="http://flowka.com/wp-content/uploads/2019/08/bf534ecb-f392-4f87-a978-e44e2782aa33.jpg" class="size-full wp-image-729" width="2168" height="2168">
<p>
Deux minutes de pause &agrave; Tengu Senso, un refuge en reconstruction o&ugrave; nous go&ucirc;tons &agrave; un beignet &agrave; la confiture de haricot rouge. Depuis on en voit partout...
On encha&icirc;ne sur la seconde partie du parcours en direction de, karamatsudake, extincteur-fl&egrave;ches-bateau-&agrave;-voile. </p>
<p>
Comme nous avons quelques difficult&eacute;s &agrave; lire les id&eacute;ogrammes, on reconna&icirc;t les noms en associant chaque caract&egrave;re &agrave; l&#700;objet auquel il nous fait penser. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2780.jpg" class="size-full wp-image-730" width="1091" height="431"><em>Extincteur , fl&egrave;ches, bateau &agrave; voile</em>
<p>
La suite donc, fut &eacute;pique. </p>
<br>
<p>
&Ccedil;a commence par une grosse chaine fix&eacute;e sur les rochers pour descendre un petit mur &agrave; 55&deg;. Celui-ci n&#700;est pas trop inqui&eacute;tant; ce n&#700;est pas tr&egrave;s long et l&#700;exposition au vide n&#700;est pas terrible. Ce n&#700;est pas la premi&egrave;re fois qu&#700;on croise ce genre d&#700;&eacute;quipement pour franchir un passage d&eacute;licat. S&#700;aider des mains pour escalader des rochers aussi. Les suivants sont plus gazeux. On se retrouve avec parfois plusieurs centaines de m&egrave;tres de vide sous nos pieds et une verticalit&eacute; importante 60&deg;/70&deg;. On trouve des trous ou des fissures pour y glisser nos mains et nos pieds; Du 5c ou du 6a; de l&#700;escalade facile, mais sans s&eacute;curit&eacute; et avec nos lourds sacs sur le dos, le risque n&#700;est pas le m&ecirc;me. Il n&#700;y a d&#700;ailleurs pas toujours de cha&icirc;nes. Il suffit de rester concentr&eacute; et de ne pas tomber. </p>
<p>
On n&#700;a pas photographi&eacute; ces passages l&agrave;. D&#700;abord parce que ce serait suicidaire de sortir son smartphone quand on ne tient plus que sur une main et un bout de pied coinc&eacute; dans un trou de rocher; ensuite parce qu&#700;on n&#700;a pas non plus envie de photographier les autres dans ces situations l&agrave;. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2051.jpg" class="size-full wp-image-731" width="2448" height="3264">
<p>
On passe plus de quatre heures dans ce passage. Et quand on se retrouve sur un sentier plus plat, il n&#700;est large que de quelques dizaines de centim&egrave;tres, bord&eacute; par un ravin, parfois deux. </p>
<p>
Nous arrivons &agrave; Karamatsudake un peu fatigu&eacute; et le bivouac sur des plateformes &eacute;troites face au vide n&#700;inspire pas beaucoup Anne qui n&#700;a pas beaucoup appr&eacute;ci&eacute; cette &eacute;tape; elle &eacute;tait terroris&eacute;e. Pas pour elle mais pour ce qui aurait pu arriver aux enfants. Moi aussi. Hugo en revanche, &eacute;tait ravi. C&#700;&eacute;tait pour lui le meilleur moment de cette randonn&eacute;e. De la via ferrata sans baudrier. Trois mois apr&egrave;s s&#700;&ecirc;tre fait poser une proth&egrave;se de la hanche, &ecirc;tre capable d&#700;encha&icirc;ner de grosses ascensions et des heures d&#700;escalade en mode &laquo; free solo &raquo;, c&#700;est un exploit. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2782.jpg" class="size-full wp-image-732" width="4032" height="3024">
<p>
Nous &eacute;tions arriv&eacute;s sains et saufs et nous allions encore une fois dormir en refuge. Le menu de la demi-pension &eacute;tait le m&ecirc;me que la veille. Hier nous avions profiter d&#700;une grande chambre fa&ccedil;on dojo pour nous cinq. Cette fois-ci, il faudrait nous contenter d&#700;une cellule de six futons dans un dortoir de 240 places. </p>
<p>
Heureusement chaque cellule est cloisonn&eacute;e par un petit rideau et on n&#700;a pas la sensation de dormir au milieu de tant de monde. Pas d&#700;option &laquo; lunch-box &raquo; pour le lendemain. Le d&eacute;jeuner &agrave; emporter que nous avions consomm&eacute; aujourd&#700;hui, en &eacute;quilibre entre deux rochers, n&#700;avait pas satisfait les app&eacute;tits de Hugo et de Theophile. Celui d&#700;Alice et le mien non plus d&#700;ailleurs. </p>
<p>
Pendant le d&icirc;ner il a bien fallu d&eacute;battre de la suite du parcours. J&#700;en avais discut&eacute; avec le &laquo; Nagano Mountain Patrol &raquo; en poste au refuge. Compte tenu de mes connaissances du japonais et des siennes de l&#700;anglais. L&#700;&eacute;change et l&#700;expression des nuances furent plut&ocirc;t compliqu&eacute;s. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2676.jpg" class="size-full wp-image-733" width="1288" height="1288">
<p>
Quatre chemins partaient de Karamatsudake. Le premier, c&#700;est celui que nous venions d&#700;emprunter et qui nous ramenait &agrave; Hakuba Sanzan; le second se dirigeait vers l&#700;ouest, faisait une boucle de trois jours pour retourner sur Hakuba Sanzan, &eacute;tait tr&egrave;s peu emprunt&eacute; et comportait sans doute des passages o&ugrave; le balisage avait disparu... et commen&ccedil;ait par une petite heure un peu gazeuse. Le troisi&egrave;me chemin &eacute;tait celui que j&#700;avais pr&eacute;vu de suivre; vers le sud sur la route de la travers&eacute;e des alpes japonaises. Il fallait encore escalader des rochers et affronter le vide pendant deux petites heures. La derni&egrave;re option &eacute;tait de partir vers l&#700;est et d&#700;arr&ecirc;ter la randonn&eacute;e. Ce chemin conduisait &agrave; Hakuba station et ne pr&eacute;sentait pas de danger particulier. </p>
<p>
Anne &eacute;tait formelle et ne voulait pas que nous prenions d&#700;autres risques ni revivre une pareille journ&eacute;e.
Nous nous sommes endormis avec l&#700;id&eacute;e que nous rejoindrions la vall&eacute;e le lendemain. </p>

<strong>Jour 6</strong>
<p>
Je me suis r&eacute;veill&eacute; avant les autres pour aller discuter avec le guide. Je voulais bien arr&ecirc;ter la rando, puisque les quatre &eacute;tapes suivantes promettaient d&#700;&ecirc;tre aussi dangereuses que celle entre Habuka Sanzan et Karamatsudake, mais pas aussi vite; pas aussi t&ocirc;t.
Gaku Sakamoto, le guide, a r&eacute;ussi &agrave; convaincre Anne que l&#700;&eacute;tape suivante, bien que dangereuse par moment, serait moins difficile que celle de la veille. De mon c&ocirc;t&eacute; je proposais que l&#700;on redescende apr&egrave;s le prochain refuge. Nous n&#700;irions pas jusqu&#700;&agrave; la fin du parcours mais nous aurons march&eacute; pendant sept jours sur des cr&ecirc;tes sublimes. </p>
<p>
Les enfants, eux, &eacute;taient moins traumatis&eacute;s par le danger que par les brulures du soleil. </p>
<p>
On avait un peu sous estim&eacute; l&#700;impact du soleil. Plus jamais nous ne nous moquerons des asiatiques qui randonnent dans les Alpes, couverts de la t&ecirc;te aux pieds en plein cagnard. Nous avons essay&eacute; de cacher notre peau sous tous les morceaux de tissus qui nous tombaient sous la main. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2816.jpg" class="size-full wp-image-734" width="4032" height="3024">
<p>
Moi c&#700;est mon chapeau que je ne quitte pas. Mes lunettes Oakley de soleil &agrave; ma vue ont disparu dans mes bagages pendant le vol entre Moscou et Tokyo et, sans lentilles, acheter une nouvelle paire ne m&#700;aurait pas servi &agrave; grand chose. </p>
<p>
Cette &eacute;tape fut courte; quatre heures de marche. Nous nous &eacute;tions pr&eacute;par&eacute;s au passage un peu alpin et, &agrave; midi, nous avions atteint le refuge de Goryu. </p>
<p>
La tente &eacute;tait plant&eacute;e en tout d&eacute;but d&#700;apr&egrave;s-midi. Nous avons bien fait car nous &eacute;tions samedi et ils sont des dizaines &agrave; &ecirc;tre mont&eacute;s s&#700;installer pour passer cette nuit en montagne. &Agrave; 16h00, le campground &eacute;tait plein. </p>
<p>
Les enfants ont jou&eacute; aux cartes pendant tout l&#700;apr&egrave;s-midi. De mon c&ocirc;t&eacute; j&#700;ai entrepris de monter au sommet du mont Goryu (Goryudake) tout en promettant de ne pas m&#700;engager dans des passages dangereux. J&#700;ai donc d&ucirc; arr&ecirc;ter mon ascension deux cents m&egrave;tres au dessus du camp, quand il fallait s&#700;engager dans une traverse ai dessus du vide. Sans sac, cette s&eacute;quence ne me posait aucun probl&egrave;me, mais une promesse est une promesse et je suis redescendu. </p>
<p>
En fin de journ&eacute;e, les autres &laquo; campeurs &raquo; faisaient comme nous. Bi&egrave;re, ap&eacute;ritif et popote en attendant le couch&eacute; du soleil. </p>
<p>
Je suis remont&eacute; un peu au dessus du camp pour prendre une photo apr&egrave;s que la nuit fut tomb&eacute;e.
Ce serait notre derni&egrave;re nuit en montagne. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/6776696c-cc2c-488b-9398-3325731540e8.jpg" class="size-full wp-image-735" width="3024" height="3024">

<strong>Jour 7</strong>
<p>
Nous nous sommes r&eacute;veill&eacute;s autour de six heures pour notre derni&egrave;re journ&eacute;e dans les Alpes japonaises.
Un long petit d&eacute;jeuner avec nos popotes sur les tables en bois du refuge. </p>
<p>
Je regardais le soleil sur le mont Goryu. J&#700;aurais bien continu&eacute; &agrave; marcher dans ces jolies montagnes. </p>

<p>
Le d&eacute;but de la descente comportait encore des s&eacute;quences un peu vertigineuses. Des cr&ecirc;tes entour&eacute;es de vide et quelques passages avec cha&icirc;nes et &eacute;chelles. On commence &agrave; &ecirc;tre habitu&eacute;s &agrave; ces exercices. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2924.jpg" class="size-full wp-image-736" width="3276" height="2456">
<p>
C&#700;est finalement la chaleur moite qui aura &eacute;t&eacute; le plus d&eacute;sagr&eacute;able pendant les quatre heures de descente. &Agrave; 2600m, on avait oubli&eacute; cette jungle tropicale dans laquelle il fallait marcher mille mettre plus bas. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2928.jpg" class="size-full wp-image-737" width="2744" height="3662">
<p>
Le parcours s&#700;ach&egrave;ve par une promenade &agrave; travers le parc floral de Hakuba.<br>
On atteint, &agrave; 1570m, le sommet du t&eacute;l&eacute;cabine de la station de ski. </p>

<img src="http://flowka.com/wp-content/uploads/2019/08/img_2965.jpg" class="size-full wp-image-738" width="3270" height="2450">
<p>
C&#700;est l&agrave; que nous posons nos sacs et que la randonn&eacute;e s&#700;ach&egrave;ve. J&#700;ai toujours un moment de cafard dans ces moments l&agrave;. Des cr&ecirc;tes magnifiques et des sommets facilement accessibles qui offrent &agrave; chaque fois un panorama sublime... </p>
<br>
<strong>Note de Alice</strong>
<p>
J&#700;ai voulu faire un remake du petit poucet et perdre/tuer mes enfants mais mon plan a &eacute;chou&eacute;. Au moins ils sont d&eacute;go&ucirc;t&eacute;s et ne repartiront pas l&#700;ann&eacute;e prochaine. mouhahahah. </p>
<br>
<strong>Note de Theophile</strong>
<p>
Mon plan a &eacute;chou&eacute; car mes enfants sont trop forts, je vais r&eacute;essayer l&#700;ann&eacute;e prochaine! </p>
</body>
</html>